{"WinMenu_HideIDs":{},"xClipboard_Clips":[["https:\/\/book.douban.com\/review\/6443072\/","https:\/\/book.douban.com\/review\/6443072\/\t[39][10:20:28]"],["作者：客舟听雨\n链接：https:\/\/www.zhihu.com\/question\/23032330\/answer\/100614430\n来源：知乎\n著作权归作者所有。商业转载请联系作者获得授权，非商业转载请注明出处。\n\n这是一部伟大的复调小说，和浮士德有诸多相似之处和可比性。它是俄罗斯文化白银时代的终章。此书创作于特殊的时代，所以充满了一些令人不解的政治隐喻。07年，我初读此书，非常想弄清楚彼拉多到底代表了什么意象，却百思不得其解。全世界的基督徒都会背诵《使徒信经》，都知道耶稣是在“彼拉多手下受难”。他这样一个十恶不赦之人，却为何在审判耶稣时如此迷茫?他后来又在忏悔什么?此后的十年间，他就像一个幽灵，时不时闪现在我的脑中。用了10年，我终于想通，布尔加科夫笔下彼拉多就是斯大林，或者说是像斯大林一样位高权重，任性妄为的掌权者。其实这也正常，一个幼稚的少年，整天幻想着以思想改变社会，怎能理解这样既阴暗又复杂的形象，又怎能领悟这个既顽固又善变的世界?这十年里，命运反复击打着我苍白的灵魂。我自以为无论如何都不会轻易低头，但实际上只能学会匍匐前行。见过了类似的人，才终于理解这个自大、自私而自卑，残暴、固执而迷离的统治者形象。他就是斯大林，或者说是现实中苏联的统治者。他们在现实中统治着莫斯科，而彼拉多是故事中的耶路撒冷总督。书中莫斯科的统治者缺位，他们以彼拉多的形象出现在大师书中的耶路撒冷。他们掌控着他人的生死和命运，自以为理智和公正，其实自私而疯狂。他们不是魔鬼，但内心却被魔鬼操控而不自知。他们心中本有一丝善念，但为了自我，为了权威，为了虚名，为了世间繁复的色相，最终迷失本心，远离正义，将灵魂卖给魔鬼。他们早已丧失了为善的能力，但是又自我陶醉在虚名和权势之间，瞻前顾后，即使做恶也不能干干脆脆，杀人也不能手起刀落。他们每杀死一个人，自己的灵魂也会随之死去一点。他们就像是这世间无数邪恶的官僚，深陷精神阳痿不能自拔。而大师和耶稣，就是布尔加科夫和他身后饱受折磨的俄国知识分子。白银时代的黄钟大吕，却被强权抛弃到劳改营的断壁残垣。自己的祖国已不再正常，现实和每个人的心中处处是古拉格群岛，这个国家的灵魂正在被一种强大的邪恶力量所吞噬，被“红轮”所碾压。此书结构之妙在于，作者在书中故意把现实和虚构掉了个儿。大师眼中的莫斯科最虚幻，大师笔下的耶路撒冷反而更真实。现实中，大师们饱受摧残，肉体和精神都被钉上十字架。他们只能在虚构中获得精神胜利，恣意狂想，渴望来自魔鬼的力量，惩罚现实中的恶人。书中莫斯科堕落到《圣经》里索多玛的程度，甚至更甚——这座城市已经烂到要只能靠撒旦去救赎。这本书的另一个令人难忘之处，就是它和浮士德的对比。阅读的过程中，我经常会想起浮士德。大师和浮士德很相似，却又处处不同。布尔加科夫也正是在这种对比中表现出他对俄罗斯文化的传承和对白银时代的总结。大师和浮士德一样，都去寻求来自魔鬼的力量，并得到了魔鬼的帮助。但歌德笔下的浮士德代表了西方的奋斗精神，他为了理想可以不顾一切地狂奔，但内心深处仍眷恋着美丽的世界。而布尔加科夫追求的不是奋斗，也不是复仇，而是人性和尊严，最终这种完美的人性还要升华为神性。在荒诞的外壳下，他还是要写一个俄罗斯的知识分子饱受苦难，但仍心怀宽恕，保住最后尊严的传统内核。小说结束前，耶稣宽恕了彼拉多，整部《大师与玛格丽特》的荒诞戛然而止，作品又回归到白银时代的严肃主题，闪烁起基督教和人文主义的光辉。这也是大师和浮士德的区别所在。未经沧桑，终究难以理解复杂的人世和深邃的思想。但我不是圣人，学不会作者的宽恕。","作者：客舟听雨\n链接：https:\/\/www.zhihu.com\/question\/23032330\t[1481][10:23:43]"],["玩转大学动态模板30","玩转大学动态模板30\t[10][10:25:46]"],["D:\\PPT模板\\动态模板\\玩转大学动态模板30.ppt","D:\\PPT模板\\动态模板\\玩转大学动态模板30.ppt\t[28][10:25:49]"],["Mikhail afanasievich bulgakov","Mikhail afanasievich bulgakov\t[29][10:36:54]"],[" (Russian: Михаи́л Афана́сьевич Булга́ков, IPA: [mʲɪxɐˈil ɐfɐˈnasʲjɪvʲɪtɕ bʊlˈɡakəf];[2] 15 May [O.S. 3 May] 1891 – 10 March 1940) was a Russian writer, medical doctor and playwright active in the first half of the 20th century.","_(Russian: Михаи́л Афана́сьевич Булга́ков, IPA: [m\t[228][10:43:49]"],["布尔加科夫的书籍和戏剧。","布尔加科夫的书籍和戏剧。\t[12][11:02:00]"],["1922 - «Похождения Чичикова»\r\n1923 - «Записки юного врача»\r\n1923 - «Дьяволиада»\r\n1923 - «Записки на манжетах»\r\n1924 - «Белая гвардия»\r\n1924 - «Роковые яйца»\r\n1925 - «Собачье сердце»\r\n1925 - «Зойкина квартира»\r\n1928 - «Бег»\r\n1929 - «Тайному другу»\r\n1929 - «Кабала святош»\r\n1929-1940 - «Мастер и Маргарита»\r\n1933 - «Жизнь господина де Мольера»\r\n1936 - «Иван Васильевич»\r\n1937 - «Театральный роман»","1922 - «Похождения Чичикова»\r\n1923 - «Записки юног\t[395][11:13:58]"],["1922年 - “奇奇科夫历险记”\r\n1923年 - “年轻医生的笔记”\r\n1923年 - 魔鬼\r\n1923年 - “袖口笔记”\r\n1924年 - 白卫兵\r\n1924年 - 致命的鸡蛋\r\n1925年 - “狗之心”\r\n1925年 - “Zoykina公寓”\r\n1928年 - “跑步”\r\n1929年 - “秘密朋友”\r\n1929年 - “卡巴拉圣者”\r\n1929-1940 - “大师和玛格丽塔”\r\n1933年 - “莫里哀先生的生活”\r\n1936年 - “Ivan Vasilyevich”\r\n1937年 - 戏剧小说","1922年 - “奇奇科夫历险记”\r\n1923年 - “年轻医生的笔记”\r\n1923年 - 魔鬼\r\n\t[260][11:17:01]"],["“","“\t[1][11:17:35]"],["D:\\百度云同步盘\\SUSU\\Russia culture\\TIM截图20181205110023.png","D:\\百度云同步盘\\SUSU\\Russia culture\\TIM截图20181205110023.\t[53][11:21:37]"],["D:\\百度云同步盘\\SUSU\\Russia culture\\TIM截图20181205114646.png","D:\\百度云同步盘\\SUSU\\Russia culture\\TIM截图20181205114646.\t[53][11:46:53]"],["Life and work","Life and work\t[13][12:00:29]"],["\r\n米哈伊尔·布尔加科夫是俄罗斯作家和剧作家，他是许多作品的作者，今天被认为是俄罗斯文学的经典作品。这就足以说出“大师和玛格丽塔”，“白卫兵”等故事以及“魔鬼”，“狗的心脏”，“袖口笔记”等故事。拍摄了很多布尔加科夫的书籍和戏剧。","_米哈伊尔·布尔加科夫是俄罗斯作家和剧作家，他是许多作品的作者，今天被认为是俄罗斯文学的经典作品。这\t[115][12:02:33]"],["Mikhail bulgakov is a Russian writer and playwright. He is the author of many works and today is considered a classic of Russian literature.\r\nThat's enough to tell stories like \"master and margarita,\" \"white guard,\" and \"the devil,\" \"dog's heart,\" and \"cuff notes.\"\r\nMany bulgakov books and plays were shot.","Mikhail bulgakov is a Russian writer and playwrigh\t[307][12:04:02]"],["о время Первой мировой войны Михаил Афанасьевич служил в прифронтовой зоне в должности доктора, после чего врачевал в Вязьме, позднее - в Киеве, в качестве венеролога. В начале 20-х годов он переезжает в Москву и начинает литературную деятельность, сначала как фельетонист, позднее – как драматург и театральный режиссер МХАТа и Центрального театра рабочей молодёжи.","о время Первой мировой войны Михаил Афанасьевич сл\t[366][12:08:24]"],["About the time of the First World War Mikhail Afanasevich served in the frontline zone in the position of doctor, then he was Doctorin Vyazma, later-in Kiev, as a venologist. \r\nIn the early 1920s he moved to Moscow and began literary activity, first as a feletonist, later as a playwright and theatrical director of the Mhata and the Central Theatre of working youth.","About the time of the First World War Mikhail Afan\t[367][12:09:19]"],["Первой женой великого писателя была Татьяна Лаппа. Их свадьба была более чем бедной – у невесты даже не было фаты, да и жили они затем весьма скромно. Кстати, именно Татьяна стала прототипом для Анны Кирилловны из рассказа «Морфий».","Первой женой великого писателя была Татьяна Лаппа.\t[232][12:32:26]"],["The first wife of the great writer was Tatiana Lappa. \r\nTheir wedding was more than poor-the bride did not even have a veil, and they lived then very modestly. \r\nBy the way, it was Tatiana who became the prototype for Anna Kirillovny from the story \"Morfiy\".","The first wife of the great writer was Tatiana Lap\t[258][12:32:37]"],["The Master and Margarita","The Master and Margarita\t[24][12:36:27]"],["https:\/\/en.wikipedia.org\/wiki\/Morphine","https:\/\/en.wikipedia.org\/wiki\/Morphine\t[38][12:45:53]"],["1931年，布尔加科夫与伊莱娜·希洛夫斯卡亚(Elena Shilovskaya)结婚。Elena即是《大师与玛格丽特》中玛格丽特的原型，本姓Sergeevna，Shilovsky是她前夫的姓。她和前夫离婚后，第二天就和布尔加科夫结婚。在布尔加科夫生命的最后十年里，他继续写作《大师与玛格丽特》和其他戏剧、评论、小说、翻译，但无一得到发表。","1931年，布尔加科夫与伊莱娜·希洛夫斯卡亚(Elena Shilovskaya)结婚。Elena即\t[170][12:46:58]"],["Bulgakov married Elena Shilovskaya in 1931.\r\nElena is the archetype of Margaret from masters and Margaret. Her surname is Sergeevna. Shilovsky is her former husband's surname.\r\nShe divorced her ex-husband and married bulgakov the next day.\r\nIn the last decade of bulgakov's life, he continued to write \"the master and Margaret\" and other plays, reviews, novels and translations, none of which were published.","Bulgakov married Elena Shilovskaya in 1931.\r\nElena\t[408][13:53:49]"],["[图片]","[图片]\t[4][13:53:50]"],["archetype","archetype\t[9][13:58:07]"],["在20年代早、中期，他发表了一系列作品，但从1927年开始，他被批评为作品严重反对苏维埃。到1929年，他的任何作品都无法通过审查。","在20年代早、中期，他发表了一系列作品，但从1927年开始，他被批评为作品严重反对苏维埃。到1929\t[66][14:00:19]"],["In the early and mid-1920s, he published a series of works, but from 1927, he was criticized as a serious anti-soviet work.\r\nBy 1929, none of his works had passed muster.","In the early and mid-1920s, he published a series \t[170][14:01:37]"],["Margarita","Margarita\t[9][14:04:11]"],["It was very dangerous in that society","It was very dangerous in that society\t[37][14:06:43]"],["In 1913, Bulgakov married Tatiana Lappa. At the outbreak of the First World War, he volunteered with the Red Cross as a medical doctor and was sent directly to the front, where he was badly injured at least twice. Bulgakov's suffering from these wounds had deleterious long-term effects. To suppress chronic pain, especially in the abdomen, he injected himself with morphine. Over the next year his addiction grew stronger. In 1918, he abandoned morphine and never used it again. Morphine, a book released in 1926, is his account of that trying period.","In 1913, Bulgakov married Tatiana Lappa. At the ou\t[552][14:11:23]"],["Anti-soviet","Anti-soviet\t[11][14:11:23]"],["布尔加科夫在生前一般是由于他在莫斯科艺术大剧院的戏剧而为人所知。他根据莫里哀生平改编的戏剧“Кабала святош)”至今仍在莫斯科艺术大剧院上演。即使在他的戏剧被禁演后，他仍然写过一个伊凡雷帝访问30年代的莫斯科的喜剧，和一些关于青年斯大林的戏剧。这大概是他躲过了1937年文艺界大清洗的原因。\r\n\r\n布尔加科夫从20年代早期开始写作。1924年他完成了《白卫军》（1966年出版），以编年史的形式讲述了一个白军军官的家庭，这个家庭的成员们都加入了白军，但他们最后不是死去，就是改变初衷。根据这部小说改编的话剧《图尔宾一家的日子》得到了斯大林的赞赏，称该剧“显示了布尔什维克无坚不摧的力量。”同期他还根据自己在1916年到1919年间当战地医生的经验，写了一个短篇小说集《一个年轻医生的笔记》(Записки юного врача)。\r\n\r\n20年代中期，他开始喜欢赫伯特·乔治·威尔斯的作品，并写了一些带有科幻风格的小说。《坏蛋》讲一位佩西科夫教授，发现了一种红色射线，可以加快生物生长。当时，莫斯科正流行鸡瘟，鸡成批死去，苏联当局便在一家国营农场试用这种射线。但鸡蛋在运输过程中与佩西科夫教授的实验用蛋相混，结果运到农场的是鸵鸟蛋、蛇蛋和鳄鱼蛋，在射线照射后，孵出来一堆怪物，大闹莫斯科。为了平息事端，政府开动宣传机器，指责佩西科夫教授故意搞出来这些怪物。这篇小说使政府把布尔加科夫打入“反革命”的黑名单。\r\n\r\n《狗心》讲述了一个医生把人的大脑细胞和主要器官移植到一条叫沙里克的狗身上。这条狗开始变得像人一样，会说话并具有人的特点，但性格却十分狂暴可恶。最后医生只好又给它动了一次手术，使它变回成狗。这篇小说被认为是对苏联的讽刺。1973年，William Bergsma把它改编成一个喜剧《沙里克同志谋杀案》，并在1988年被拍成电影。\r\n\r\n其他作品还有1926年的《卓伊金的住宅》（剧本）和1928年的《紫红色的岛屿》。","布尔加科夫在生前一般是由于他在莫斯科艺术大剧院的戏剧而为人所知。他根据莫里哀生平改编的戏剧“Каба\t[820][14:12:55]"],["During his life, Bulgakov was best known for the plays he contributed to Konstantin Stanislavski's and Nemirovich-Danchenko's Moscow Art Theatre. Stalin was known to be fond of the play Days of the Turbins (Дни Турбиных) (1926), which was based on Bulgakov's novel The White Guard. His dramatization of Molière's life in The Cabal of Hypocrites (Кабала святош, 1936) is still performed by the Moscow Art Theatre. Even after his plays were banned from the theatres, Bulgakov wrote a comedy about Ivan the Terrible's visit into 1930s Moscow. His play Batum (1939) about the early years of Stalin was prohibited by the premier himself.\r\n\r\nBulgakov began writing prose with The White Guard (Белая гвардия) (1924, partly published in 1925, first full edition 1927–1929, Paris) – a novel about a life of a White Army officer's family in civil war Kiev. In the mid-1920s, he came to admire the works of H. G. Wells and wrote several stories with elements of science fiction, notably The Fatal Eggs (Роковые яйца) (1924) and Heart of a Dog (Собачье сердце) (1925). He intended to compile his stories of the mid-twenties (published mostly in medical journals) that were based on his work as a country doctor in 1916–1918 into a collection titled Notes of a Young Doctor (Записки юного врача), but he died before he could publish it.[18]\r\n\r\nThe Fatal Eggs tells of the events of a Professor Persikov, who, in experimentation with eggs, discovers a red ray that accelerates growth in living organisms. At the time, an illness passes through the chickens of Moscow, killing most of them, and to remedy the situation, the Soviet government puts the ray into use at a farm. Due to a mix-up in egg shipments, the Professor ends up with chicken eggs, while the government-run farm receives the shipment of ostrich, snake and crocodile eggs ordered by the Professor. The mistake is not discovered until the eggs produce giant monstrosities that wreak havoc in the suburbs of Moscow and kill most of the workers on the farm. The propaganda machine turns on Persikov, distorting his nature in the same way his \"innocent\" tampering created the monsters. This tale of a bungling government earned Bulgakov his label of counter-revolutionary.\r\n\r\nHeart of a Dog features a professor who implants human testicles and a pituitary gland into a dog named Sharik (means \"Little Balloon\" or \"Little Ball\" – a popular Russian nickname for a male dog). The dog becomes more and more human as time passes, resulting in all manner of chaos. The tale can be read as a critical satire of liberal nihilism and the communist mentality. It contains a few bold hints to the communist leadership; e.g. the name of the drunkard donor of the human organ implants is Chugunkin (\"chugun\" is cast iron) which can be seen as a parody on the name of Stalin (\"stal'\" is steel). It was adapted as a comic opera called The Murder of Comrade Sharik by William Bergsma in 1973. In 1988 an award-winning movie version Sobachye Serdtse was produced by Lenfilm, starring Yevgeniy Yevstigneyev, Roman Kartsev and Vladimir Tolokonnikov.","During his life, Bulgakov was best known for the p\t[3079][14:13:31]"],["During his life, Bulgakov was best known for the plays he contributed to Konstantin Stanislavski's and Nemirovich-Danchenko's Moscow Art Theatre.\rBulgakov began writing prose with The White Guard (Белая гвардия) (1924, partly published in 1925, first full edition 1927–1929, Paris) – a novel about a life of a White Army officer's family in civil war Kiev. In the mid-1920s, he came to admire the works of H. G. Wells and wrote several stories with elements of science fiction, notably The Fatal Eggs (Роковые яйца) (1924) and Heart of a Dog (Собачье сердце) (1925). He intended to compile his stories of the mid-twenties (published mostly in medical journals) that were based on his work as a country doctor in 1916–1918 into a collection titled Notes of a Young Doctor (Записки юного врача), but he died before he could publish it.\r\rThe Fatal Eggs tells of the events of a Professor Persikov, who, in experimentation with eggs, discovers a red ray that accelerates growth in living organisms. At the time, an illness passes through the chickens of Moscow, killing most of them, and to remedy the situation, the Soviet government puts the ray into use at a farm. Due to a mix-up in egg shipments, the Professor ends up with chicken eggs, while the government-run farm receives the shipment of ostrich, snake and crocodile eggs ordered by the Professor. The mistake is not discovered until the eggs produce giant monstrosities that wreak havoc in the suburbs of Moscow and kill most of the workers on the farm. The propaganda machine turns on Persikov, distorting his nature in the same way his \"innocent\" tampering created the monsters. This tale of a bungling government earned Bulgakov his label of counter-revolutionary.\r\rHeart of a Dog features a professor who implants human testicles and a pituitary gland into a dog named Sharik (means \"Little Balloon\" or \"Little Ball\" – a popular Russian nickname for a male dog). The dog becomes more and more human as time passes, resulting in all manner of chaos. The tale can be read as a critical satire of liberal nihilism and the communist mentality. It contains a few bold hints to the communist leadership; e.g. the name of the drunkard donor of the human organ implants is Chugunkin (\"chugun\" is cast iron) which can be seen as a parody on the name of Stalin (\"stal'\" is steel). It was adapted as a comic opera called The Murder of Comrade Sharik by William Bergsma in 1973. In 1988 an award-winning movie version Sobachye Serdtse was produced by Lenfilm, starring Yevgeniy Yevstigneyev, Roman Kartsev and Vladimir Tolokonnikov.","During his life, Bulgakov was best known for the p\t[2581][14:17:05]"],["https:\/\/zh.wikipedia.org\/wiki\/%E7%B1%B3%E5%93%88%E4%BC%8A%E5%B0%94%C2%B7%E9%98%BF%E6%B3%95%E7%BA%B3%E8%A5%BF%E8%80%B6%E7%BB%B4%E5%A5%87%C2%B7%E5%B8%83%E5%B0%94%E5%8A%A0%E7%A7%91%E5%A4%AB","https:\/\/zh.wikipedia.org\/wiki\/%E7%B1%B3%E5%93%88%E\t[186][14:20:39]"],["https:\/\/24smi.org\/celebrity\/2246-mihail-bulgakov.html","https:\/\/24smi.org\/celebrity\/2246-mihail-bulgakov.h\t[53][14:21:10]"],["THE MASTER AND Margarita\r\n","THE MASTER AND Margarita\t[26][14:26:54]"],["The Master And Margarita\r\n","The Master And Margarita\t[26][14:29:01]"],["The Master And Margarita\r\n \r\n","The Master And Margarita\t[29][14:30:16]"],["米哈伊尔·阿法纳西耶维奇·布尔加科夫","米哈伊尔·阿法纳西耶维奇·布尔加科夫\t[18][14:35:02]"],["有说法认为《大师与玛格丽特》是魔幻现实主义的开山之作。布尔加科夫从1928年开始写这部小说，但在1930年三月，当他得知自己的作品Кабала святош被禁时，将《大师与玛格丽特》的手稿销毁（据布尔加科夫本人回忆，是在火炉中烧毁）。1931年，他又重新开始写《大师与玛格丽特》，至1936年基本写完。三稿完成于1937年。在他的妻子的帮助下，他继续修改作品，直到死前四周。他的妻子在1940到1941年间完成了修改。\r\n\r\n1966年，本书（12％被删去，更多的地方被改动）才第一次出版。被删改的章节以手抄本的形式在地下流传。1967年，法兰克福的一位出版人在此基础上出版了较完全的版本。在苏联，第一个完全版本出版于1973年。\r\n\r\n这部小说中文又译作《撒旦起舞》，故事有三条主线：首先是以外国魔术师沃兰德身份出现的撒旦，带着他的随从（其中最引人注目的是一只会直立行走说人话、暴力倾向严重的大黑猫），来到莫斯科，加入了一个年轻诗人“无家汉”和一个莫斯科文联官员的谈话，预言了官员的死亡，随后将莫斯科文艺圈搅得天翻地覆。“无家汉”被送入了精神病院，在那里他遇到了大师。大师由于写一篇关于彼拉多和耶稣的历史小说时产生了精神异常，焚毁了手稿，离弃了爱人，最后被关进精神病院。\r\n\r\n第二条线讲大师的爱人，玛格丽特，被撒但选中作为当晚魔鬼舞会的女主人，为此她得到了超自然的能力，裸体飞行在俄罗斯上空。在飞行中，她肆意捣毁了一个批评过大师的文艺评论者的家。最后撒但答应实现玛格丽特的任何愿望，玛格丽特要求将大师解救出来，并从此和她生活在贫穷和爱情中。撒但转而决定将大师和玛格丽特都带走，当次日太阳升起，莫斯科陷没在一片火焰中，他们飞翔离开。\r\n\r\n第三条线采用了示现，讲耶稣受难当天，他和彼拉多之间的对话，以及对当时真相的探求和描述。这条线开始于开篇时撒但与文联官员的对话，时隐时现于大师的手稿，并有大段直接描写和复杂的对哲学、神学、人性的讨论。","有说法认为《大师与玛格丽特》是魔幻现实主义的开山之作。布尔加科夫从1928年开始写这部小说，但在19\t[821][14:38:05]"],["he Master and Margarita became the best known novel by Bulgakov. He began writing in 1928, but the novel was finally published by his widow only in 1966, twenty-six years after his death. The book contributed a number of sayings to the Russian language, for example, \"Manuscripts don't burn\" and \"second-grade freshness\". A destroyed manuscript of the Master is an important element of the plot. Bulgakov had to rewrite the novel from memory after he burned the draft manuscript in 1930, as he could not see a future as a writer in the Soviet Union at a time of widespread political repression.\r\n\r\nThe novel is a critique of Soviet society and its literary establishment. The work is appreciated for its philosophical undertones and for its high artistic level, thanks to its picturesque descriptions (especially of old Jerusalem), lyrical fragments and style. It is a frame narrative involving two characteristically related time periods, or plot lines: a retelling Bulgakov's interpretation of New Testament and a description of contemporary Moscow.\r\n\r\nThe novel begins with Satan visiting Moscow in the 1930s, joining a conversation between a critic and a poet debating the existence of Jesus Christ and the Devil. It develops into an all-embracing indictment of the corruption, greed, narrow-mindedness, and widespread paranoia of Soviet Russia. The novel was completely published more than 25 years after Bulgakov's death.\r\n\r\nA story within the story portrays the interrogation of Jesus Christ by Pontius Pilate and the Crucifixion.","he Master and Margarita became the best known nove\t[1537][14:38:38]"],["《大师与玛格丽塔》成为布尔加科夫最著名的小说。\r\n1928年，他开始写作，但直到1966年，也就是他去世26年后，他的遗孀才最终出版了这本小说。\r\n布尔加科夫在1930年烧毁了这部小说的手稿草稿后，不得不根据记忆重写了这部小说，因为在当时普遍存在政治压迫的苏联，他看不到自己作为作家的未来。\r\n\r\n这部小说是对苏联社会及其文学建制的批判。\r\n作品因其哲学意蕴和较高的艺术水平而受到赞赏，这要归功于其生动的描写(尤其是对古耶路撒冷的描写)、抒情的片段和风格。\r\n这是一个框架叙事，涉及两个具有代表性的相关时期，或情节线:复述布尔加科夫的解释新约和描述当代莫斯科。\r\n\r\n这部小说以20世纪30年代撒旦访问莫斯科为开端，加入了一位评论家和一位诗人关于耶稣基督和魔鬼存在的辩论。\r\n它发展成为对苏联腐败、贪婪、心胸狭窄和普遍偏执的全面控诉。\r\n这本小说在布尔加科夫去世25年后完全出版。\r\n\r\n故事中的一个故事描绘了本丢彼拉多对耶稣基督的审问和受难。","《大师与玛格丽塔》成为布尔加科夫最著名的小说。\r\n1928年，他开始写作，但直到1966年，也就是他\t[422][14:40:06]"],["The Master and Margarita became the best known novel by Bulgakov. He began writing in 1928, but the novel was finally published by his widow only in 1966, twenty-six years after his death.  Bulgakov had to rewrite the novel from memory after he burned the draft manuscript in 1930, as he could not see a future as a writer in the Soviet Union at a time of widespread political repression.\r\rThe novel is a critique of Soviet society and its literary establishment. The work is appreciated for its philosophical undertones and for its high artistic level, thanks to its picturesque descriptions (especially of old Jerusalem), lyrical fragments and style. It is a frame narrative involving two characteristically related time periods, or plot lines: a retelling Bulgakov's interpretation of New Testament and a description of contemporary Moscow.\r\rThe novel begins with Satan visiting Moscow in the 1930s, joining a conversation between a critic and a poet debating the existence of Jesus Christ and the Devil. It develops into an all-embracing indictment of the corruption, greed, narrow-mindedness, and widespread paranoia of Soviet Russia. The novel was completely published more than 25 years after Bulgakov's death.\r\rA story within the story portrays the interrogation of Jesus Christ by Pontius Pilate and the Crucifixion.","The Master and Margarita became the best known nov\t[1325][14:40:29]"],["D:\\百度云同步盘\\SUSU\\Russia culture\\images (1).jpg\r\nD:\\百度云同步盘\\SUSU\\Russia culture\\images (2).jpg\r\nD:\\百度云同步盘\\SUSU\\Russia culture\\images (3).jpg\r\nD:\\百度云同步盘\\SUSU\\Russia culture\\images.jpg\r\nD:\\百度云同步盘\\SUSU\\Russia culture\\TIM截图20181205114646.png\r\nD:\\百度云同步盘\\SUSU\\Russia culture\\White-Guard.jpg\r\nD:\\百度云同步盘\\SUSU\\Russia culture\\下载.jpg\r\nD:\\百度云同步盘\\SUSU\\Russia culture\\113205.jpg","D:\\百度云同步盘\\SUSU\\Russia culture\\images (1).jpg\r\nD:\\百\t[360][14:47:59]"],["bulgakov","bulgakov\t[8][15:03:41]"],["D:\\百度云同步盘\\SUSU\\Russia culture\\Mikhail bulgakov.ppt","D:\\百度云同步盘\\SUSU\\Russia culture\\Mikhail bulgakov.ppt\t[50][15:05:13]"],["H:\\Кодкин","H:\\Кодкин\t[9][18:26:01]"]],"xClipboard_FavourClips":{}}