{"WinMenu_HideIDs":{},"xClipboard_Clips":[["(5) f(x, y) 和 z = f(x, y)\r\n一般将f(x, y)看作是将3-D场景进行投影\r\n而采集到的图象。 在这个过程中， 丢失了深\r\n度（或距离） 信息\r\n性质为深度的图象： z = f(x, y)， 由深度\r\n图可进一步获得3-D图象 f(x, y, z)\r\n如果结合对同一个场景在不同视点采集\r\n到的多个图象可获得该场景的深度信息","(5) f(x, y) 和 z = f(x, y)\r\n一般将f(x, y)看作是将3-D场景进行投影\t[175][20:41:28]"],["O(M,N)","O(M,N)\t[6][21:04:00]"],["标定参数的步骤：","标定参数的步骤：\t[8][21:12:25]"],[" \r\n图3-1 幅度调制的相位测量法原理框图\r\n\r\n \r\n","_图3-1 幅度调制的相位测量法原理框图\t[29][21:13:57]"],[" \r\n图4-5 广义圆柱体及其变形\r\n","_图4-5 广义圆柱体及其变形\t[19][21:20:48]"],["十九大报告提出，普及（ ）阶段教育","十九大报告提出，普及（ ）阶段教育\t[17][21:32:26]"],["坚持正确选人用人导向，匡正选人用人风气，突出（ ），提拔重用牢固树立“四个意识”和“四个自信”、坚决维护党中央权威、全面贯彻执行党的理论和路线方针政策、忠诚干净担当的干部，选优配强各级领导班子。","坚持正确选人用人导向，匡正选人用人风气，突出（ ），提拔重用牢固树立“四个意识”和“四个自信”、坚决\t[97][21:32:37]"],["（ ）是确保党的路线方针政策和决策部署贯彻落实的基础","（ ）是确保党的路线方针政策和决策部署贯彻落实的基础\t[26][21:32:49]"],["新时代中国特色社会主义思想，从理论和实践结合上系统回答了（ ）","新时代中国特色社会主义思想，从理论和实践结合上系统回答了（ ）\t[31][21:33:05]"],["十八大以来，坚持反腐败无禁区、全覆盖、零容忍，（ ）的目标初步实现，（）的笼子越扎越牢，（）的堤坝正在构筑，反腐败斗争压倒性态势已经形成并巩固发展","十八大以来，坚持反腐败无禁区、全覆盖、零容忍，（ ）的目标初步实现，（）的笼子越扎越牢，（）的堤坝正\t[73][21:33:20]"],["在（ ）建立巡察制度，加大整治群众身边腐败问题力度。不管腐败分子逃到哪里，都要缉拿归案、绳之以法。推进反腐败国家立法，建设覆盖纪检监察系统的检举举报平台。","在（ ）建立巡察制度，加大整治群众身边腐败问题力度。不管腐败分子逃到哪里，都要缉拿归案、绳之以法。推\t[77][21:34:23]"],["经济体制改革必须以（ ）为重点，实现产权有效激励、要素自由流动、价格反应灵活、竞争公平有序、企业优胜劣汰。","经济体制改革必须以（ ）为重点，实现产权有效激励、要素自由流动、价格反应灵活、竞争公平有序、企业优胜\t[53][21:34:48]"],["（ ）实施市场准入负面清单制度，清理废除妨碍统一市场和公平竞争的（）规定和做法，支持民营企业发展，激发各类市场主体活力。","（ ）实施市场准入负面清单制度，清理废除妨碍统一市场和公平竞争的（）规定和做法，支持民营企业发展，激\t[60][21:35:07]"],["人民是历史的创造者，是决定党和国家前途命运的（ ）。","人民是历史的创造者，是决定党和国家前途命运的（ ）。\t[26][21:35:22]"],["十九大报告指出，坚持（ ）改革方向，推动经济持续健康发展","十九大报告指出，坚持（ ）改革方向，推动经济持续健康发展\t[28][21:35:35]"],["树立（ ）是核心战斗力的思想，推进重大技术创新、自主创新，加强军事人才培养体系建设，建设创新型人民军队。","树立（ ）是核心战斗力的思想，推进重大技术创新、自主创新，加强军事人才培养体系建设，建设创新型人民军\t[52][21:36:03]"],["（ ），是社会主义的本质要求","（ ），是社会主义的本质要求\t[14][21:36:15]"],["只有以反腐败永远在路上的坚韧和执着，深化标本兼治，保证干部清正、政府清廉、政治清明，才能跳出（ ），确保党和国家长治久安。","只有以反腐败永远在路上的坚韧和执着，深化标本兼治，保证干部清正、政府清廉、政治清明，才能跳出（ ），\t[61][21:37:09]"],["加快建立现代财政制度，建立（a）的中央和地方财政关系。","加快建立现代财政制度，建立（a）的中央和地方财政关系。\t[27][21:37:23]"],["十九大报告提出，努力让人民群众在（ ）司法案件中感受到公平正义","十九大报告提出，努力让人民群众在（ ）司法案件中感受到公平正义\t[31][21:37:43]"],["要实现中华民族伟大复兴的中国梦，必须建设伟大工程。这个伟大工程指的是（ ）","要实现中华民族伟大复兴的中国梦，必须建设伟大工程。这个伟大工程指的是（ ）\t[37][21:37:57]"],["建设教育强国是中华民族伟大复兴的（ ），必须把教育事业放在优先位置，加快教育现代化，办好人民满意的教育。","建设教育强国是中华民族伟大复兴的（ ），必须把教育事业放在优先位置，加快教育现代化，办好人民满意的教\t[52][21:38:40]"],["党的干部是党和国家的中坚力量，坚持正确选人用人导向，匡正选人用人风气，是建设高素质专业化干部队伍的重要条件。关于干部队伍选拔任用原则正确的是（ ） ①党管干部原则 ②封官许愿，任人唯亲③五湖四海、任人唯贤④事业为上、公道正派⑤突击提拔调整干部 ⑥德才兼备、以德为先⑦跑官要官、说情打招呼","党的干部是党和国家的中坚力量，坚持正确选人用人导向，匡正选人用人风气，是建设高素质专业化干部队伍的重\t[143][21:39:00]"],["党的十九大报告提出，用（ ）取代“两规”措施","党的十九大报告提出，用（ ）取代“两规”措施\t[22][21:40:00]"],["要完善各类国有资产管理体制，改革国有资本授权经营体制，加快国有经济布局优化、结构调整、战略性重组，促进国有资产保值增值，（ ），有效防止国有资产流失。","要完善各类国有资产管理体制，改革国有资本授权经营体制，加快国有经济布局优化、结构调整、战略性重组，促\t[75][21:40:12]"],["建设现代化经济体系要着力构建（ ）的经济体制，不断增强我国经济创新力和竞争力。","建设现代化经济体系要着力构建（ ）的经济体制，不断增强我国经济创新力和竞争力。\t[39][21:49:03]"],["发展必须是科学发展，必须坚定不移贯彻（ ）的发展理念","发展必须是科学发展，必须坚定不移贯彻（ ）的发展理念\t[26][21:49:38]"],["坚持农业农村优先发展，要按照（ ）的总要求，建立健全城乡融合发展体制机制和政策体系，加快推进农业农村现代化。","坚持农业农村优先发展，要按照（ ）的总要求，建立健全城乡融合发展体制机制和政策体系，加快推进农业农村\t[54][21:49:59]"],["中国共产党一经成立，就把实现（ ）作为党的最高理想和最终目标","中国共产党一经成立，就把实现（ ）作为党的最高理想和最终目标\t[30][21:50:25]"],["十九大报告提出，确保到（ ）我国现行标准下农村贫困人口实现脱贫","十九大报告提出，确保到（ ）我国现行标准下农村贫困人口实现脱贫\t[31][21:50:39]"],["加快推进农业农村现代化，要培养造就一支（ ）的“三农”工作队伍。","加快推进农业农村现代化，要培养造就一支（ ）的“三农”工作队伍。\t[32][21:50:52]"],["深化民族团结进步教育，铸牢中华民族共同体意识，加强各民族交往交流交融，促进各民族（ ），共同团结奋斗、共同繁荣发展。","深化民族团结进步教育，铸牢中华民族共同体意识，加强各民族交往交流交融，促进各民族（ ），共同团结奋斗\t[58][21:51:12]"],["坚持党对一切工作的领导，要提高党（ ）的能力和定力，确保党始终总揽全局、协调各方","坚持党对一切工作的领导，要提高党（ ）的能力和定力，确保党始终总揽全局、协调各方\t[40][21:51:27]"],["十九大报告提出，加强军队党的建设，开展（ ）主题教育","十九大报告提出，加强军队党的建设，开展（ ）主题教育\t[26][21:52:03]"],["改革开放之后，我们党对我国社会主义现代化建设作出战略安排，提出“三步走”战略目标。尚未实现的“三步走”战略目标是（ ）","改革开放之后，我们党对我国社会主义现代化建设作出战略安排，提出“三步走”战略目标。尚未实现的“三步走\t[59][21:52:13]"],["中国特色社会主义文化，源自于中华民族五千多年文明历史所孕育的（ ），熔铸于党领导人民在革命、建设、改革中创造的革命文化和社会主义先进文化，植根于中国特色社会主义伟大实践。","中国特色社会主义文化，源自于中华民族五千多年文明历史所孕育的（ ），熔铸于党领导人民在革命、建设、改\t[85][21:52:33]"],["完善促进消费的体制机制，增强消费对经济发展的（ ）。深化投融资体制改革，发挥投资对优化供给结构的（）。","完善促进消费的体制机制，增强消费对经济发展的（ ）。深化投融资体制改革，发挥投资对优化供给结构的（）\t[51][21:52:53]"],["新时代中国特色社会主义思想，明确中国特色社会主义最本质的特征是（ ），中国特色社会主义制度的最大优势是（）","新时代中国特色社会主义思想，明确中国特色社会主义最本质的特征是（ ），中国特色社会主义制度的最大优势\t[53][21:53:51]"],["新时代中国特色社会主义思想，明确新时代我国社会主要矛盾是人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾，必须坚持（ ）思想，不断促进人的全面发展、全体人民共同富裕。","新时代中国特色社会主义思想，明确新时代我国社会主要矛盾是人民日益增长的美好生活需要和不平衡不充分的发\t[87][21:54:07]"],["必须坚持（ ）思想，不断促进人的全面发展、全体人民共同富裕。","必须坚持（ ）思想，不断促进人的全面发展、全体人民共同富裕。\t[30][21:54:45]"],["坚持以对话解决争端、以协商化解分歧，统筹应对传统和非传统安全威胁，反对一切形式的（ ）","坚持以对话解决争端、以协商化解分歧，统筹应对传统和非传统安全威胁，反对一切形式的（ ）\t[43][21:54:56]"],["新时代中国特色社会主义思想，明确坚持和发展中国特色社会主义，总任务是（ ）","新时代中国特色社会主义思想，明确坚持和发展中国特色社会主义，总任务是（ ）\t[37][21:55:12]"],["确坚持和发展中国特色社会主义,总任务是","确坚持和发展中国特色社会主义,总任务是\t[19][21:55:29]"],["建设现代化经济体系，必须把发展经济的着力点放在（ ）上，把提高供给体系质量作为主攻方向，显著增强我国经济质量优势。","建设现代化经济体系，必须把发展经济的着力点放在（ ）上，把提高供给体系质量作为主攻方向，显著增强我国\t[57][21:55:47]"],["党的十九大根据国际国内形势和我国发展条件，提出从2020年到本世纪中叶分两步走的战略部署。根据两步走的战略部署，我们到2050年的战略目标是（ ）","党的十九大根据国际国内形势和我国发展条件，提出从2020年到本世纪中叶分两步走的战略部署。根据两步走\t[73][21:56:03]"],["根据两步走的战略部署，我们到2050年的战略目标是（ ）","根据两步走的战略部署，我们到2050年的战略目标是（ ）\t[28][21:56:23]"],["据两步走","据两步走\t[4][21:56:38]"],["我们秉持（ ）理念，尊重台湾现有的社会制度和台湾同胞生活方式，愿意率先同台湾同胞分享大陆发展的机遇。","我们秉持（ ）理念，尊重台湾现有的社会制度和台湾同胞生活方式，愿意率先同台湾同胞分享大陆发展的机遇。\t[50][21:56:48]"],["秉持","秉持\t[2][21:57:07]"],["不断推进国家治理体系和治理能力现代化，构建（ ）的制度体系，充分发挥我国社会主义制度优越性。","不断推进国家治理体系和治理能力现代化，构建（ ）的制度体系，充分发挥我国社会主义制度优越性。\t[46][21:57:18]"]],"xClipboard_FavourClips":{}}